export default {
  FAQ_MODULE_1: '1. ทั่วไป',
  FAQ_QUESTION_1_1: '1.1 ทำไมต้องร่วมสนุกกับ HL8?',
  FAQ_ANSWER_1_1: `<p>HL8.com มีความปลอดภัย และได้รับใบอนุญาตให้ดำเนินการอย่างถูกต้องโดยหน่วยงานที่เกี่ยวข้องจาก the Philippines Amusement and Gaming  Corporation (PAGCOR) เรา HL8 ได้เสนอผลิตภัณฑ์ที่หลากหลายและดีที่สุด เช่น การเดิมพันหน้ากีฬา คาสิโนสด สล็อต และลอตเตอรี คุณสามารถเพลิดเพลินและสนุกสนานกับโปรโมชั่นต่างๆไม่ว่าจะเป็นโปรโมชั่นฝากครั้งแรก โปรโมชั่นเติมเงิน โปรโมชั่นคืนเงิน รวมทั้งสิทธิ์พิเศษต่างๆมากมาย</p>`,
  FAQ_QUESTION_1_2: '1.2 ฉันจะสมัคร HL8 ได้อย่างไร?',
  FAQ_ANSWER_1_2: `<p> สำหรับผู้ที่สนใจจะสมัครเข้ามาเป็นสมาชิกสามารถสมัครได้ที่ www.HL8.com และ กดที่ "เข้าร่วมตอนนี้". คุณจะถูกนำไปยังหน้าสำหรับกรอกข้อมูล</p>`,
  FAQ_QUESTION_1_3: '1.3 สกุลเงินที่ HL8 รองรับ?',
  FAQ_ANSWER_1_3: `<p> สกุลเงินที่สามารถใช้ใน HL8 ได้ :<br/><br/>รูเปียห์ อินโดนีเซีย(IDR)<br/>  บาท ไทย (THB)<br/> หยวน จีน (RMB)<br/> ดอง เวียดนาม (VND)<br/><br/> อัตราแลกเปลี่ยนอาจมีการเปลี่ยนแปลง กรุณาสอบถามกับเจ้าหน้าที่สนับสนุนของเราสำหรับข้อมูลเพิ่มเติม<br/></p>`,
  FAQ_MODULE_2: '2. บัญชีของฉัน',
  FAQ_QUESTION_2_1: '2.1 การเปิดบัญชีกับ HL8?',
  FAQ_ANSWER_2_1: `<div>
        <p> สมัคร เป็นสมาชิกชิกใหม่ ที่ HL8 ได้ง่าย ๆ เพียงแค่กด เข้าร่วม ตอนนี้ ด้านบนมุมขวาของหน้าจอ    สมัครชิกใหม่ จะเข้าไปสู่หน้า สมัครเป็นสมาชิก แล้วจากนั้น กรอกข้อมูล:</p>
        <h4>ชื่อ และ นามสกุล</h4>
        <p> ชื่อ - นามสกุล ต้องเหมือนตามบัตรประชาชน </p>
        <h4> วันเดือนปีเกิด</h4>
        <p> สมาชิกใหม่ ต้องกรอกวันเดือนปีเกิด ตามบัตรประชาชน</p>
        <h4>อีเมล์</h4>
        <p> สมาชิกใหม่จะต้องกรอกอีเมลที่ถูกต้องเพื่อการยืนยันการลงทะเบียน การประกาศ/อัพเดตของฝ่ายสนับสนุน และการส่งเสริมการขายพิเศษจาก HL8 </p>
        <h4>หมายเลขโทรศัพท์</h4>
        <p> สมาชิกใหม่จะต้องกรอกหมายเลขโทรศัพท์ที่ถูกต้องเพื่อการยืนยันการลงทะเบียน การประกาศ/อัพเดตของฝ่ายสนับสนุน และเป็นมาตรการรักษาความปลอดภัยเพิ่มเติม</p>
        <h4>สกุลเงินที่ต้องการ</h4>
        <p>สมาชิกใหม่จะต้องระบุสกุลเงินเพื่อเล่นใน HL8 ทั้งนี้ สามารถตรวจสอบรายชื่อสกุลเงินที่รองรับใน HL8 </p>
        <h4>ยูสเซอร์เนม</h4>
        <p>สมาชิกใหม่จะต้องป้อนชื่อ ยูสเซอร์เนม ซึ่งทำหน้าที่เป็นตัวระบุตัวตน โดยที่ไม่ซ้ำกันใน HL8</p>
        <h4>รหัสผ่าน</h4>
        <p> รหัสผ่าน เป็นข้อมูลที่สำคัญที่สุดที่ต้องจดจำ และเพื่อความปลอดภัย โดยจะต้องมี 6 ถึง 12 ตัวอักษรโดยไม่มีอักขระพิเศษและ / หรือช่องว่าง ตัวอักษร</p>
    </div>`,
  FAQ_QUESTION_2_2: '2.2 ถ้าผม/ดิฉันอายุไม่ถึง 18 ปี จะสามารถเล่นที่ HL8 ได้ไหม?',
  FAQ_ANSWER_2_2: `<p> ผู้เล่นที่อายุต่ำกว่า 18 ปี ไม่ได้รับอนุญาตให้เล่นที่ HL8 การสมัครใช้งาน HL8 จะต้องมีความสามารถทางกฎหมายเพื่ออ่าน และทำความเข้าใจข้อกำหนดและเงื่อนไขในเว็บไซต์ การลงโทษที่เหมาะสมจะถูกปิดบญชี หากทีม KYC ของเราค้นหาบัญชีที่ดำเนินการโดยบุคคลที่อายุต่ำกว่าเกณฑ์</p>`,
  FAQ_QUESTION_2_3: '2.3 จะทำอย่างไร ถ้าทำรหัสผ่านหาย หรือ ลืม ?',
  FAQ_ANSWER_2_3: `<div>
        <p> สมาชิกที่ทำรหัสผ่านหาย / ลืม สามารถกู้คืนได้โดยเลือกตัวเลือก "ลืมรหัสผ่าน" ระบบจะส่งอีเมล ไปอีเมลที่ลงทะเบียนไว้</p>
        <p> HL8 ยังแนะนำให้ผู้เล่นตรวจสอบรหัสผ่านอีกครั้งก่อนที่จะเลือก การกู้คืนรหัสผ่าน</p>
    </div>`,
  FAQ_QUESTION_2_4: '2.4 ข้อมูลส่วนตัวของฉันมีความปลอดภัยแค่ไหนกับ HL8?',
  FAQ_ANSWER_2_4: `<div>
        <p> HL8 คำนึงถึงความปลอดภัยของสมาชิกทุกท่าน HL8 ปฏิบัติตามกฎหมาย ความเป็นส่วนตัวของผู้ใช้อย่างเข้มงวด และจะไม่เปิดเผยข้อมูลส่วนบุคคลใด ๆ ให้กับบุคคล กลุ่ม หรือหน่วยงานที่ไม่ได้รับอนุญาต เว้นแต่จะต้องดำเนินการตามกฎหมายหรือคำสั่งศาลที่เกี่ยวข้อง</p>
        <p>HL8 แชร์ข้อมูลให้กับพันธมิตรอย่างเป็นทางการ เช่น ธนาคาร และผู้ให้บริการชำระเงินออนไลน์เพื่อยืนยันคำขอทำธุรกรรมเท่านั้น</p>
        <p>ข้อมูลส่วนบุคคลทั้งหมดที่ได้รับจากผู้ใช้จะถูกส่งผ่านการเข้ารหัส SSL แบบ 128 บิตและเก็บไว้ในสภาพแวดล้อมที่ปลอดภัย ซึ่งบุคคลทั่วไปไม่สามารถเข้าถึงได้ การเข้าถึงข้อมูลภายในมี จำกัด และได้รับการตรวจสอบอย่างเข้มงวด</p>
    </div>`,
  FAQ_QUESTION_2_5: '2.5 ฉันจำเป็นต้องส่งรูปเอกสารเพื่อการตรวจสอบก่อนเล่นที่ HL8 หรือไม่?',
  FAQ_ANSWER_2_5: `<p> เพื่อให้เป็นไปตามข้อบังคับของผู้ประกอบการ HL8 มีหน้าที่ตามกฎหมายในการตรวจสอบตัวตนของผู้เล่นของเรา ตัวแทนการตรวจสอบผู้เล่นของเราจะทำการติดต่อสมัครใหม่ไม่กี่วันหลังจากเสร็จสิ้นการลงทะเบียน ตัวแทน HL8 จะแจ้งรายชื่อเอกสารที่เกี่ยวข้องที่จำเป็นสำหรับการตรวจสอบที่ถูกต้องต่อประเทศ </p>`,
  FAQ_MODULE_3: '3. เงินฝากและถอนเงิน ',
  FAQ_QUESTION_3_1: '3.1 ฉันจะฝากเงินใน HL8 ได้อย่างไร?',
  FAQ_ANSWER_3_1: `<div>
        <p> รายการด้านล่างเป็นตัวเลือกที่คุณสามารถใช้เพื่อฝากเงินในบัญชี HL8 ของคุณ:</p>
        <br/>
        <p>โอนเงินผ่านธนาคาร</p>
        <p>MOMO (e-Wallet)</p>
        <br/>
        <p>หมายเหตุ:</p>
        <p>การฝากเงินควรผ่านบัญชีธนาคารที่ระบุไว้ในหน้าการฝากเงินของเรา </p>
        <br/>
        <p>HL8 ไม่รับฝากเช็ค</p>
        <br/>
        <p>วิธีรับข้อมูลบัญชีธนาคารของเรา:</p>
        <br/>
        <p>ขั้นตอน 1: คลิก การจัดการเงิน</p>
        <p>ขั้นตอน 2: เลือกธนาคารที่คุณต้องการ หรือ MOMO และรวบรวมข้อมูลที่จำเป็น</p>
        <p>ขั้นตอน 3: โอนเงินผ่านตู้ ATM เคาเตอร์ธนาคารหรือธนาคารออนไลน์</p>
        <p>ขั้นตอน 4: เก็บใบเสร็จไว้เพื่ออ้างอิง</p>
    </div>`,
  FAQ_QUESTION_3_2: '3.2 ปรับยอดดเงินฝากของคุณที่ HL8 ได้อย่างไร?',
  FAQ_ANSWER_3_2: `<div>
        <p>ขั้นตอน 1: คลิก การจัดการเงิน</p>
        <p>ขั้นตอน 2: กรอกจำนวนเงินฝาก</p>
        <p>ขั้นตอน 3: เลือกธนาคารที่คุณโอนเงิน</p>
        <p>ขั้นตอน 4: กรอกหมายเลขอ้างอิงการฝาก, วิธีการฝาก, วันที่ และเวลาฝากเงิน, และอัปโหลดใบเสร็จรับเงิน (รูป).</p>
        <p>ขั้นตอน 5: คลิกที่ "ฉันได้อ่านและยอมรับข้อตกลงและเงื่อนไข" และกดส่ง</p>
        <h4>หมายเหตุ:</h4>
        <p> เงินฝากที่ดำเนินการผ่าน การฝากเงินด่วน จะยังคงต้องดำเนินการ และจะปรากฏในกระเป๋าเงินหลักทันทีเมื่อธนาคารของเรายืนยันว่าได้รับการเครดิตเงินแล้ว กรุณาเก็บใบเสร็จรับเงินไว้เป็นข้อมูลอ้างอิง </p>
    </div>`,
  FAQ_QUESTION_3_3: '3.3 นานแค่ไหน ที่เงินฝากของฉันจะแสดงในกระเป๋า HL8?',
  FAQ_ANSWER_3_3: `<p> ยอดเงินฝากจะแสดงภายใน 5 - 15 นาที เมื่อกระบวนการฝากเงินเสร็จสิ้นใน HL8 </p>`,
  FAQ_QUESTION_3_4: '3.4 จำนวนเงินฝากขั้นต่ำ / สูงสุดต่อการทำธุรกรรม?',
  FAQ_ANSWER_3_4: `<div>
        <p>เปลี่ยนเป็น บาท (THB)</p>
        <p>ฝากขั้นต่ำ USD 3 (100 บาท)</p>
        <p>เงินฝากสูงสุด USD 1,600 (50,000 บาท) ต่อการทำธุรกรรม</p>
        <p>ค่าธรรมเนียม: ถึง 25 บาท (ถึง สูงกว่า 500 บาท) สมาชิกต้องเคลมภายใน 24 ชั่วโมง</p>
        <p> จำกัดจำนวนเงินฝากต่อการทำธุรกรรมตามผู้เล่นสามารถ อย่างไรก็ตามไม่มีสูงสุดการฝากเงินต่อวัน</p>
    </div>`,
  FAQ_QUESTION_3_5: '3.5 ฉันสามารถทำธุรกรรมการฝากได้กี่ครั้งในแต่ละวัน?',
  FAQ_ANSWER_3_5: `<p> ไม่จำกัดจำนวนครั้งที่คุณสามารถฝากได้ในหนึ่งวัน เล่นมากที่สุดเท่าที่คุณต้องการ!</p>`,
  FAQ_QUESTION_3_6: '3.6 มีค่าธรรมเนียมธนาคารสำหรับการทำธุรกรรมกับ HL8 หรือไม่?',
  FAQ_ANSWER_3_6: `<p> HL8 ไม่เรียกเก็บค่าธรรมเนียม การถอน / การฝาก กับผู้เล่นของเรา ผู้เล่นของเรามีสิทธิ์เรียกร้องค่าใช้จ่ายธนาคารที่เกิดขึ้น(หากมี) ผู้เล่นอาจเรียกร้องค่าธรรมเนียมธนาคารจาก HL8 ภายใน 48 ชั่วโมงหลังจากการทำธุรกรรมสำเร็จ ค่าธรรมเนียมธนาคารที่เรียกเก็บเกินกว่า 48 ชั่วโมงจะถูกพิจารณาว่า ไม่มี </p>`,
  FAQ_QUESTION_3_7: '3.7 ฉันสามารถฝากเงินผ่านบุคคลที่สามได้ไหม?',
  FAQ_ANSWER_3_7: `<p> ไม่สามารถฝากเงินผ่านบุคคลที่สามได้, HL8 ขอสงวนสิทธิ์ในการปฏิเสธการฝากเงินโดยบุคคลที่สามในบัญชีของผู้เล่น เจ้าหน้าที่สนับสนุนของเราอาจเรียกขอเอกสาร เพื่อการตรวจสอบหากเราพิจารณาการฝากเงินนั้น หากได้รับคำขอบัญชีจะถูกติดแท็กด้วยการฝากเงินผ่านบุคคลที่สาม</p>`,
  FAQ_QUESTION_3_8: '3.8 ธนาคารใดที่สามารถใช้ฝากเงินใน HL8?',
  FAQ_ANSWER_3_8: `<p>ปัจจุบัน HL8 รองรับ 9 ธนาคารสำหรับการโอนเงินในประเทศ: . </p>`,
  FAQ_QUESTION_3_9: '3.9 ฉันสามารถฝากเงินผ่านธนาคารในประเทศได้หรือไม่ ถ้าฉันไม่มีบัญชีธนาคาร?',
  FAQ_ANSWER_3_9: `<p>ได้ เพียงไปที่สาขาของธนาคารที่รองรับ และทำการฝากเงินสดที่เคาน์เตอร์ โปรดอย่าลืมป้อนชื่อที่ตรงกับข้อมูลที่คุณมีในบัญชี HL8 ของคุณ เป็นชื่อผู้ฝากเงิน และเก็บใบเสร็จรับเงินของคุณไว้เป็นข้อมูลอ้างอิง</p>`,
  FAQ_QUESTION_3_10: '3.10 ฉันจะถอนเงินของฉันได้อย่างไร?',
  FAQ_ANSWER_3_10:  `<div>
        <h4>โอนเงินผ่านธนาคาร</h4>
        <p>ผู้เล่นสามารถถอนเงินได้อย่างง่ายดายผ่านการโอนเงินผ่านธนาคารโดยแจ้งข้อมูลต่อไปนี้:</p>
        <p>หมายเลขบัญชีธนาคาร</p>
        <p>ชื่อธนาคาร (จากรายการธนาคารที่รองรับ)</p>
        <p>สาขา</p>
        <p>อำเภอ/จังหวัด</p>
    </div>`,
  FAQ_QUESTION_3_11: '3.11 ใช้เวลานานเท่าไหร่ในการโอนเงินเข้าบัญชีของฉัน?',
  FAQ_ANSWER_3_11: `<p> ผู้เล่นจะได้รับเงินเครดิตในบัญชีธนาคารภายใน 24 ชั่วโมงหลังจากเสร็จสิ้นกระบวนการถอนเงิน (รวมถึงการส่งเอกสารที่จำเป็น) </p>`,
  FAQ_QUESTION_3_12: '3.12 จำนวนเงินถอนขั้นต่ำสุด / สูงสุด คือเท่าใดต่อวัน?',
  FAQ_ANSWER_3_12:  `<div>
        <p>เปลี่ยนเป็น บาท (THB)</p>
        <p>ถอนขั้นต่ำ USD 10 (300 บาท)</p>
        <p>ถอนสูงสุด USD 1,600 (50,000 บาท) ต่อธุรกรรม</p>
        <p>เรามีการจำกัดยอดถอนเงินต่อธุรกรรม แต่อย่างไรก็ตามไม่มีการจำกัดธุรกรรมการถอนต่อวัน</p>
    </div>`,
  FAQ_MODULE_4: '4. โปรโมชั่น',
  FAQ_QUESTION_4_1: '4.1 ฉันจะเข้าร่วมโปรโมชัน HL8 ได้อย่างไร?',
  FAQ_ANSWER_4_1: `<div>
        <p> ผู้เล่นทุกคนมีสามารถที่จะเข้าร่วมโปรโมชั่นใด ๆ ใน HL8 ก็ได้ โดยเข้าไปที่หน้าโปรโมชั่นเพื่อเรียนรู้วิธี เข้าร่วม! แต่หากยังมีคำถามเกี่ยวกับ การเข้าร่วม ผู้เล่นสามารถติดต่อสอบถามขอข้อมูลเพิ่มเติมจากทีมสนับสนุนลูกค้าของเรา</p>
        <p>โปรโมชั่น อาจมีหรือไม่มี ข้อตกลง และเงื่อนไข เฉพาะของโปรโมชั่นเอง หากเป็นกรณีนี้ อ้างอิง HL8 ข้อตกลงและเงื่อนไขทั่วไป</p>
    </div>`,
  FAQ_QUESTION_4_2: '4.2 HL8 เสนอโบนัสต้อนรับให้หรือไม่?',
  FAQ_ANSWER_4_2: `<div>
        <p>ใช่. HL8 ของเราได้นำเสนอโบนัสต้อนรับให้แก่ผู้ฝากใหม่ทุกท่าน</p>
        <p> โบนัสจำนวน 125 บาท จะถูกโอนไปยังบัญชีผู้เล่นใหม่โดยอัตโนมัติเมื่อทำการลงทะเบียนสำเร็จ </p>
    </div>`,
  FAQ_QUESTION_4_3: '4.3 ฉันจะได้รับโบนัสต้อนรับกี่ครั้ง?',
  FAQ_ANSWER_4_3: `<p>
ผู้เล่นสามารถขอรับโบนัสต้อนรับได้เพียงครั้งเดียวใน HL8 ผู้เล่นที่ถือบัญชีหลายบัญชีจะถูกริบโบนัสจากบัญชีทั้งหมด  ผู้เล่นที่ใช้ IP ซ้ำจะมีการริบโบนัสด้วย</p>`,
  FAQ_MODULE_5: '5. คืนเงิน',
  FAQ_QUESTION_5_1: '5.1 โบนัสคืนเงินคืออะไร?',
  FAQ_ANSWER_5_1: `<p>โบนัสคืนเงินใน HL8 คือ จำนวนเงินที่เครดิตคืนให้ผู้เล่นหลังจากถึงเกณฑ์การหมุนเวียนประจำสัปดาห์ โบนัสคืนเงินสามารถเล่นได้ที่คาสิโนสด, กีฬา, คีโน, ลอตเตอรีและสล็อต</p>`,
  FAQ_QUESTION_5_2: '5.2 โบนัสเงินคืนคำนวณอย่างไร?',
  FAQ_ANSWER_5_2: `<p>จำนวนโบนัสคืนเงินจะคำนวณจากยอดการหมุนเวียนรายวันรวมของสมาชิก การตัดยอดสำหรับการคำนวณ ยอดวางเดิมพัน รายวันอยู่ที่ 11:59:59 (GMT + 8) ระบบ HL8 รันการคำนวณรายวันสำหรับการคืนเงินของผู้เล่น เงินคืนจะได้รับเครดิต 5 ชั่วโมงหลังจากเวลาที่ถูกตัดออก</p>`,
  FAQ_QUESTION_5_3: '5.3 ฉันจำเป็นต้องทำยอดเทิร์นโอเวอร์สำหรับโบนัสคืนเงินก่อนทำการถอนหรือไม่?',
  FAQ_ANSWER_5_3: `<p> ไม่ โบนัสการคืนเงินเป็นรายการส่งเสริมการขาย และไม่มีข้อกำหนดในการถอน</p>`,
  FAQ_MODULE_6: '6. เงินคืน เกมสล๊อต',
  FAQ_QUESTION_6_1: '6.1 เงินคืนคืออะไร?',
  FAQ_ANSWER_6_1: `<p> เงินคืนหมายถึงจำนวนเงินที่เครดิตเข้ากับผู้เล่น อ้างอิงจาก ยอดสูญเสียรวมของผู้เล่นในเกมสล็อตในเวลาที่กำหนด  </p>`,
  FAQ_QUESTION_6_2: '6.2 การคืนเงินสดคำนวณอย่างไร?',
  FAQ_ANSWER_6_2: `<p>การคืนเงินจะขึ้นอยู่กับการสูญเสียทั้งหมดภายในระยะเวลาที่กำหนด ในขณะที่เงินคืนจะขึ้นอยู่กับยอดรวมของผู้เล่นภายในระยะเวลาที่กำหนด </p>`,
  FAQ_QUESTION_6_3: '6.3 ฉันจำเป็นต้องทำตามยอดเทิร์นโอเวอร์ที่ต้องการก่อนถอนเงินคืนสล็อตของฉันหรือไม่?',
  FAQ_ANSWER_6_3: `<p> ใช่ จำเป็นต้องมียอด วางเดิมพันสะสม ของผู้เล่นก่อนจึงจะสามารถทำการถอนเงินคืนออกจาก สล็อต ได้</p>`,
  FAQ_QUESTION_6_4: '6.4 ฉันจะรับสล็อตคืนเงินของฉันได้อย่างไร?',
  FAQ_ANSWER_6_4: `<p> เพียงให้ผู้เล่นเข้าสู่ระบบบัญชี HL8 และไปที่การคืนเงิน / คืนเงินใต้หน้าโปรไฟล์ </p>`,
  FAQ_MODULE_7: '7. โทรศัพท์',
  FAQ_QUESTION_7_1: '7.1 ฉันจะเข้าถึง HL8 บนมือถือของฉันได้อย่างไร?',
  FAQ_ANSWER_7_1: `<p> พิมพ์ www.HL8.com บนเว็ปเบราว์เซอร์ ในโทรศัพท์มือถือของคุณ</p>`,
  FAQ_QUESTION_7_2: '7.2 HL8 จะทำงานกับเบราว์เซอร์ Android และ Apple ได้หรือไม่?',
  FAQ_ANSWER_7_2: `<p> ได้ โดย HL8 Mobile สามารถทำงานบน Chrome, Firefox, Microsoft Edge / Internet Explorer และ Safari </p>`,
  FAQ_QUESTION_7_3: '7.3 ฉันจะเข้าสู่เว็บไซต์ HL8 บนมือถือได้อย่างไร?',
  FAQ_ANSWER_7_3: `<p> เข้าไปที่ m.HL8.com และเลือก “ เข้าสู่ระบบ” ที่ด้านขวาบนของหน้าจอ สมาชิกใหม่สามารถลงทะเบียนผ่านปุ่มลงทะเบียน </p>`,
  FAQ_QUESTION_7_4: '7.4 ฉันสามารถทำการฝากและถอนเงินผ่านมือถือได้หรือไม่ ?',
  FAQ_ANSWER_7_4: `<p>แน่นอน!  HL8 มอบประสบการณ์เหมือนกันไม่ว่าคุณจะใช้งานบนมือถือ หรือผ่านเดสก์ท็อป </p>`,
  FAQ_MODULE_8: '8. ฝ่ายสนับสนุนลูกค้า',
  FAQ_QUESTION_8_1: '8.1 ฉันจะให้ข้อเสนอแนะกับ HL8 ได้อย่างไร?',
  FAQ_ANSWER_8_1: `<p> บทสนทนากับทีมสนับสนุน HL8 จะให้ผู้เล่นเลือกคะแนน ของความคิดเห็น ประสบการณ์การแชท  และการสนับสนุนโดยรวมที่ได้รับ ทั้งนี้ ข้อความคิดเห็น มีให้เพื่อให้ผู้เล่นสามารถแสดงความคิดเห็นเพื่อแจ้งเราได้ว่าทำไมพวกเขาถึงให้คะแนน</p>`,
  FAQ_QUESTION_8_2: '8.2 ฉันจะอ่านประกาศ / โปรโมชั่นใน HL8 ได้ที่ไหน?',
  FAQ_ANSWER_8_2: `<p> ผู้เล่นสามารถเห็นหน้าประกาศ และโปรโมชั่นได้ที่  http://www.HL8.com/Home/Promotion สำหรับรับโบนัสคาสิโน ล่าสุด HL8 </p>`,
  FAQ_QUESTION_8_3: '8.3 ฉันต้องทำอย่างไรหากฉันมีปัญหาเกี่ยวกับเว็บไซต์ หรือบัญชี HL8?',
  FAQ_ANSWER_8_3: `<div>
        <p> เรามีเจ้าหน้าที่ให้ความช่วยเหลือลูกค้า HL8 ตลอด 24/7 โดยพร้อมให้ความช่วยเหลือในทุกปัญหาบนเว็บไซต์ของเรา</p>
        <p> ผู้เล่นที่กงัวลสามารถที่จะส่งข้อความมาที่ HL8 ผ่านช่องทางอีเมล์:</p>
    </div>`,
  FAQ_QUESTION_8_4: '8.4 จะเกิดอะไรขึ้น ถ้าข้อกังวลของฉันต้องได้รับการตอบกลับจากหัวหน้างาน หรือผู้จัดการทันที?',
  FAQ_ANSWER_8_4: `<div>
        <p>เจ้าหน้าที่ช่วยเหลือลูกค้าของเราสามารถจัดการกับข้อกังวลได้ อย่างไรก็ตามหากผู้เล่นต้องการพูดคุยกับใครเป็นการเฉพาะเจาะจง ทางเราสามารถติดต่อให้ตามคำขอเร่งด่วน</p>
        <p> สามารถติดต่อเจ้าหน้าที่สนับสนุนของเราผ่านช่องทางอีเมล</p>
    </div>`
}
