export default {
  FOOTER_MENU_BLOG: "บล็อก",
  FOOTER_MENU_BLOG_URL: "http://blog.hl8thai8.com/th/",
  FOOTER_MENU_ABOUT: "เกี่ยวกับเรา",
  FOOTER_MENU_CONTACT: "ติดต่อเรา",
  FOOTER_MENU_FAQS: "คำถามที่พบบ่อย",
  FOOTER_MENU_RESPONSIBLE: "ความรับผิดชอบ",
  FOOTER_MENU_TERMS: "ข้อกำหนด และเงื่อนไข",
  FOOTER_MENU_BANKING: "ธนาคาร",
  FOOTER_MENU_AFFILIATE: "พันธมิตร",
  FOOTER_MEDIA_TITLE: "โซเชียล มีเดีย",
  FOOTER_TITLE_1: "เกี่ยวกับเรา",
  FOOTER_TITLE_2: "ทำไมฉันจึงควรเข้าร่วม HL8?",
  FOOTER_TITLE_3: "ความรับผิดชอบ",
  FOOTER_DESC_1: "HL8 ได้จดทะเบียนอย่างเป็นทางการในฐานะผู้ประกอบการคาสิโนในฟิลิปปินส์เมื่อเดือนสิงหาคม 2553 บริษัท ของเราได้พัฒนาและดำเนินการตามกลยุทธ์การพัฒนาที่ยั่งยืนในด้านความบันเทิงออนไลน์ ทีมงานของเราได้ใช้ความสามารถ ความเชี่ยวชาญจากสาขาที่เกี่ยวข้อง เช่น เทคโนโลยีสารสนเทศ การจัดการระบบ การจัดการผลิตภัณฑ์ และการพัฒนาความสัมพันธ์กับลูกค้า HL8 นับตั้งแต่ก่อตั้ง บริษัท ได้ดำเนินงานภายใต้หลักการแนวทางการให้บริการตามวัตถุประสงค์ของเรา HL8 ยังคงมองหาโอกาสในการปรับปรุงบริการเกมออนไลน์ และกลายเป็นแบรนด์ที่เป็นที่รู้จักในอุตสาหกรรม",
  FOOTER_DESC_2: "HL8 ได้รับอนุญาตและลงทะเบียนโดย Philippines Amusement and Gaming Corporation (PAGCOR) โดย HL8 ได้นำเสนอผลิตภัณฑ์คาสิโนแบบครบวงจรตั้งแต่การพนัน กีฬา คาสิโนสด เกม สล็อต ไปจนถึงเกมออนไลน์อื่น ๆ อีกมากมาย ทั้งนี้ HL8 ยังมีการนำเสนอ โบนัส และโปรโมชั่นมากมายเพื่อให้ประสบการณ์การเล่นเกมออนไลน์ของผู้เล่นสนุก และคุ้มค่ามากยิ่งขึ้น",
  FOOTER_DESC_3: " HL8 เป็นแบรนด์คาสิโนที่คอยดูแลผู้เล่นอย่างต่อเนื่อง ดังนั้น บริษัท ของเราให้ความสำคัญกับการเล่นเกมอย่างมีความรับผิดชอบเป็นแนวทางหลักในการดำเนินงานของเรา",
  FOOTER_COPYRIGHT: "ลิขสิทธิ์ © HL8. สงวนลิขสิทธิ์ | 18+"
}
