export default {
    HOW_TO_INSTALL_BELOW: 'วิธีการดาวน์โหลด',
    HOW_TO_INSTALL_STEP_1: 'สแกนคิวอาร์โค้ด (QR Code) หรือกดปุ่มดาวน์โหลดเพื่อเริ่มต้นดาวน์โหลดแอปพลิเคชัน',
    HOW_TO_INSTALL_STEP_2: 'หลังจากดาวน์โหลดเสร็จสิ้น กดปุ่มติดตั้ง',
    HOW_TO_INSTALL_STEP_3: 'หากระบบมีข้อความแจ้งเตือน “การติดตั้งโปรแกรมจากแหล่งที่ไม่ทราบที่มา หรือ Unknown Sources” ให้กดที่เมนู “ตั้งค่า” จากนั้นกดเพื่อเปิดระบบการปิดกั้น',
    HOW_TO_INSTALL_STEP_4: 'กด “ยอมรับ” เพื่อดำเนินการดาวน์โหลด',
    HOW_TO_INSTALL_STEP_5: 'หลังจากดาวน์โหลดเสร็จสิ้น กด “ติดตั้ง” อีกครั้ง แอปพลิเคชัน HL8 จะถูกติดตั้งในโทรศัพท์มือถือทันที',
    HOW_TO_INSTALL_BUTTON_NEXT: 'ต่อไป',
}