export default {
  PROMO_CLASSIFY_TIPS: "ปรากฏเนื้อหา/หัวข้อ โปรโมชั่น เมื่อเคอร์เซอร์ในช่องพร้อมกับข้อความ รับสิทธิ์ตอนนี้ คลิกเพื่อเข้าไปดูรายละเอียด",
  PROMO_CLASSIFY_TERMS: "ข้อกำหนด และเงื่อนไข",
  PROMO_CLASSIFY_MODAL_TITLE: "รับสิทธิ์โปรโมชั่น",
  PROMO_LABEL_USERNAME: "ยูสเซอร์เนม",
  PROMO_LABEL_PROMOCODE: "รหัสโปรโม",
  PROMO_LABEL_CODE: "หมายเหตุ (ถ้ามี)",
  PROMO_MODAL_TIP: "หมายเหตุ: คุณได้รับอนุญาตให้รับสิทธฺ์เพียงครั้งเดียวเท่านั้น",
  PROMO_MODAL_SUCCESS_1: " ขอแสดงความยินดี! คุณได้รับสิทธิ์โปรโมชันนี้เรียบร้อยแล้ว<br/> เวลาประมวลผลของโปรโมชันนี้คือ 15 นาที (ชั่วโมงทำงาน) กรุณา คลิก ",
  PROMO_MODAL_SUCCESS_2: "แชทสด",
  PROMO_MODAL_SUCCESS_3: " สำหรับการสนับสนุนเพิ่มเติม",
  PROMO_APPLY_LABEL: "เลือกผลิตภัณฑ์เพื่อใช้รหัสโบนัส / เงินคืน:",
  PROMO_APPLY_PLACEHOLDER: "เลือกผลิตภัณฑ์",
  PROMO_TERMS_LABEL: "สิ้นสุดลง:",
  PROMO_TERMS_DAYS: "วัน",
  PROMO_TERMS_HOURS: "ชั่วโมง",
  PROMO_TERMS_MINS: "นาที",
  PROMO_TERMS_TITLE: "ข้อกำหนด และเงื่อนไขโปรโมชั่นทั่วไป",
  PROMO_TERMS_LI_1: "ข้อเสนอทั้งหมดจาก HL8 ถูก จำกัด ไว้เพียง 1 (หนึ่ง) บัญชีต่อบุคคล ครอบครัว, ที่อยู่ครัวเรือน, อีเมล, หมายเลขโทรศัพท์, บัญชีธนาคาร และที่อยู่ IP",
  PROMO_TERMS_LI_2: "ชื่อลงทะเบียนในบัญชี HL8 จะต้องตรงกับชื่อบัญชีธนาคารที่ใช้ในการฝาก และถอน",
  PROMO_TERMS_LI_3: "ข้อเสนอทั้งหมดจาก HL8 สำหรับสมาชิกที่ลงทะเบียนพร้อมข้อมูลที่ถูกต้อง (หมายเลขติดต่อ ชื่อนามสกุล วันเดือนปีเกิด ฯลฯ )",
  PROMO_TERMS_LI_4: "ก่อนที่จะดำเนินการถอน การเล่นของคุณจะได้รับการตรวจสอบสำหรับการละเมิดใด ๆ ของข้อกำหนดและเงื่อนไขและรูปแบบการเล่นที่ผิดปกติของเรา หากเงื่อนไขใด ๆ ของข้อเสนอ / โปรโมชั่น ถูกละเมิด หรือ หากมีหลักฐานการเดิมพัน / การเดิมพันที่วางโดยลูกค้าหรือกลุ่มลูกค้า (ตัวอย่างเช่น รูปแบบการเดิมพัน ในเหตุการณ์/ตลาดเดียวกัน ที่ระบุไว้ในหลายบัญชี) ซึ่งเกิดจากเงินเดิมพันฟรี โบนัส การจ่ายเงินที่เพิ่มขึ้นคุณสมบัติการจ่ายเงินออกของเราหรือข้อเสนอโปรโมชั่นอื่น ๆ ในการรับประกันผลกำไรของลูกค้า โดยไม่คำนึงถึงผลลัพธ์ไม่ว่าจะเป็นรายบุคคลหรือเป็นส่วนหนึ่งของกลุ่ม HL8 ขอสงวนสิทธิ์ตามดุลยพินิจของเราแต่เพียงผู้เดียวในการโมฆะเดิมพันฟรี หรือโบนัส หรือถือเป็นโมฆะเงินใด ๆ ที่ได้รับทุนจากการใช้เดิมพันฟรี หรือโบนัสที่ได้รับก่อนหน้านี้ และระงับการถอนและ / หรือยึดเงินรางวัลทั้งหมด พร้อมทั้ง HL8 ยังสงวนสิทธิ์ในการยึดเดิมพันฟรี หรือโบนัสที่ได้รับจากข้อเสนอดังกล่าวและลบการชนะจากบัญชีเหล่านี้และ / หรือที่เชื่อมโยง การละเมิดข้อเสนอโบนัสจะนำไปสู่การปิดบัญชี",
  PROMO_TERMS_LI_5: "HL8.com มีจุดมุ่งหมายให้ผู้เล่นเพื่อสันทนาการเท่านั้น และ HL8 สามารถใช้ดุลยพินิจของเราแต่เพียงผู้เดียวในการจัดการ จำกัดสิทธิ์ของลูกค้าในการเข้าร่วมโปรโมชั่นใด ๆ",
  PROMO_TERMS_LI_6: "HL8 ขอสงวนสิทธิ์ในการเปลี่ยนแปลง แก้ไข หรือยกเลิกโปรโมชั่นนี้ หรือด้านใด ๆ ของโปรโมชั่นได้ตลอดเวลา และโดยไม่ต้องแจ้งให้ทราบล่วงหน้า ข้อกำหนดและเงื่อนไข HL8 ทั้งหมด (T&C) และกฎมีผลบังคับใช้ หากโปรโมชั่น / โบนัส / เดิมพันฟรีไม่สามารถดำเนินการได้เนื่องจากเหตุสุดวิสัยใด ๆ ที่อยู่นอกเหนือการควบคุมของเรา เราจะไม่รับผิดชอบ และไม่มีการแจกโบนัสเงินฝากฟรี",
  PROMO_TERMS_LI_7: "รางวัลแจ็คพอตที่ถูกต้องจะชนะโดยใช้เงินฝากของสมาชิก หากสมาชิกชนะแจ็คพอตจากการเดิมพันโดยใช้โบนัสต้อนรับ หรือเดิมพันฟรีที่ได้รับจาก HL8 จะถูกริบคืน",
  PROMO_TERMS_LI_8: "โปรโมเตอร์: HL8.com",
  PROMO_EXCLUDE_GAME_NAME: "ชื่อเกม",
  PROMO_EXCLUDE_GAME_CATEGORY: "หมวดหมู่",
  PROMO_MODAL_SCROLL_TNC: "ข้อกำหนดและเงื่อนไขโปรโมชั่นทั่วไปของ HL8 มีผลบังคับใช้"
}








